zapret = {'й','ц','у','к','е','н','г','ш','щ','з','х','ъ','ф','ы','в','а','п','р','о','л','д','ж','э','я','ч','с','м','и','т','ь','б','ю','Й','Ц','У','К','Е','Н','Г','Ш','Щ','З','Х','Ъ','Ф','Ы','В','А','П','Р','О','Л','Д','Ж','Э','Я','Ч','С','М','И','Т','Ь','Б','Ю'}
-- key = 14882020666777 -- Ключ шифрования (чтоб не перехватить триггеры с клиента на сервер, И Аналогично противоположное)
servName = "Concept Role Play"
acLimit = 5
MaxAge = 100
MaxEditSimvol = 37 -- если вставить 400+ то крашит гташку
SMan =  26
SWoman = 12 
-- spawnpoints =
-- {
-- 	{-711,957,12.4,90},
-- 	{2005,1543,13.5,270},
-- 	{2485,-1667,13.3,0},
-- 	{-2405,-598,132.6,128},
-- }


tablo  = {"@mail.ru","@gmail.com","@yndex.ru"}